Repository: ncleton/vibe-walkie
Catalog: macOS/AppRemoteMac/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# mac.pointer.keyboard.and.screen.control.will.be.granted.only.after.fd007ac
source: Pointer, keyboard, and screen control will be granted only after you confirm.
ar: لن يُسمح بالتحكم في المؤشر ولوحة المفاتيح والشاشة إلا بعد التأكيد.
ca: El control del punter, el teclat i la pantalla només es permetrà després de confirmar-ho.
cs: Ovládání ukazatele, klávesnice a obrazovky bude povoleno až po potvrzení.
da: Styring af markør, tastatur og skærm tillades først, når du bekræfter.
de: Zeiger-, Tastatur- und Bildschirmsteuerung werden erst nach deiner Bestätigung erlaubt.
el: Ο έλεγχος του δείκτη, του πληκτρολογίου και της οθόνης θα επιτραπεί μόνο μετά την επιβεβαίωσή σας.
es: El control del puntero, el teclado y la pantalla solo se permitirá cuando confirmes.
fi: Osoittimen, näppäimistön ja näytön ohjaus sallitaan vasta vahvistuksen jälkeen.
fr: Le contrôle du pointeur, du clavier et de l’écran ne sera accordé qu’après votre confirmation.
he: השליטה במצביע, במקלדת ובמסך תתאפשר רק לאחר אישורכם.
hi: पुष्टि करने के बाद ही पॉइंटर, कीबोर्ड और स्क्रीन कंट्रोल की अनुमति मिलेगी।
hr: Upravljanje pokazivačem, tipkovnicom i zaslonom omogućit će se tek nakon vaše potvrde.
hu: A mutató, a billentyűzet és a képernyő vezérlése csak a megerősítésed után lesz engedélyezve.
id: Kontrol penunjuk, papan ketik, dan layar hanya akan diberikan setelah Anda mengonfirmasi.
it: Il puntatore, la tastiera e il controllo dello schermo saranno concessi solo dopo la tua conferma.
ja: 確認後にのみ、ポインタ、キーボード、画面の操作が許可されます。
ko: 확인한 후에만 포인터, 키보드, 화면 제어가 허용됩니다.
ms: Kawalan penuding, papan kekunci dan skrin hanya akan diberikan selepas anda mengesahkan.
nb: Styring av peker, tastatur og skjerm tillates først etter at du bekrefter.
nl: Bediening van aanwijzer, toetsenbord en scherm wordt pas toegestaan nadat je dit bevestigt.
pl: Wskaźnik, klawiatura i sterowanie ekranem zostaną udostępnione dopiero po potwierdzeniu.
pt: O ponteiro, o teclado e o controle da tela só serão concedidos após a confirmação.
ro: Controlul cursorului, tastaturii și ecranului va fi acordat numai după confirmare.
ru: Управление указателем, клавиатурой и экраном будет разрешено только после подтверждения.
sk: Ovládanie ukazovateľa, klávesnice a obrazovky bude povolené až po vašom potvrdení.
sv: Styrning av pekare, tangentbord och skärm tillåts först när du bekräftar.
th: จะอนุญาตการควบคุมตัวชี้ แป้นพิมพ์ และหน้าจอหลังจากคุณยืนยันเท่านั้น
tr: İşaretçi, klavye ve ekran kontrolü yalnızca onayınızdan sonra verilir.
uk: Керування вказівником, клавіатурою та екраном буде дозволено лише після вашого підтвердження.
vi: Quyền điều khiển con trỏ, bàn phím và màn hình chỉ được cấp sau khi bạn xác nhận.
yue: 你確認之後，先會授予游標、鍵盤同螢幕控制權。
zh_hans: 只有在你确认后，才会授予指针、键盘和屏幕控制权限。
zh_hant: 只有在你確認後，才會授予指標、鍵盤和螢幕控制權限。

# mac.quit.4974161
source: Quit
ar: إنهاء
ca: Surt
cs: Ukončit
da: Afslut
de: Beenden
el: Τερματισμός
es: Salir
fi: Lopeta
fr: Quitter
he: יציאה
hi: बंद करें
hr: Zatvori aplikaciju
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
ko: 종료
ms: Keluar
nb: Avslutt
nl: Stop
pl: Zakończ
pt: Sair
ro: Închide aplicația
ru: Завершить
sk: Ukončiť
sv: Avsluta
th: ออก
tr: Çık
uk: Завершити
vi: Thoát
yue: 結束
zh_hans: 退出
zh_hant: 結束

# mac.record.a.keyboard.shortcut.13d8c0a
source: Record a keyboard shortcut
ar: تسجيل اختصار لوحة مفاتيح
ca: Enregistra una drecera de teclat
cs: Zaznamenat klávesovou zkratku
da: Optag en tastaturgenvej
de: Tastaturkurzbefehl aufzeichnen
el: Καταγραφή συντόμευσης πληκτρολογίου
es: Grabar un atajo de teclado
fi: Tallenna näppäimistön pikakomento
fr: Enregistrer un raccourci clavier
he: הקלטת קיצור מקלדת
hi: कीबोर्ड शॉर्टकट रिकॉर्ड करें
hr: Snimi tipkovni prečac
hu: Billentyűparancs rögzítése
id: Rekam pintasan papan ketik
it: Registra una scorciatoia da tastiera
ja: キーボードショートカットを登録
ko: 키보드 단축키 기록
ms: Rakam pintasan papan kekunci
nb: Ta opp en tastatursnarvei
nl: Neem een sneltoets op
pl: Nagraj skrót klawiaturowy
pt: Gravar atalho de teclado
ro: Înregistrează o scurtătură de tastatură
ru: Записать сочетание клавиш
sk: Zaznamenať klávesovú skratku
sv: Spela in ett kortkommando
th: บันทึกปุ่มลัดแป้นพิมพ์
tr: Klavye kısayolunu kaydet
uk: Записати клавіатурну команду
vi: Ghi phím tắt
yue: 記錄鍵盤快捷鍵
zh_hans: 录制键盘快捷键
zh_hant: 錄製鍵盤快速鍵

# mac.regenerate.security.identity.8d2a450
source: Regenerate security identity
ar: إنشاء هوية أمان جديدة
ca: Torna a generar la identitat de seguretat
cs: Znovu vytvořit identitu zabezpečení
da: Opret sikkerhedsidentiteten igen
de: Sicherheitsidentität neu erzeugen
el: Επαναδημιουργία ταυτότητας ασφαλείας
es: Regenerar la identidad de seguridad
fi: Luo suojaustunniste uudelleen
fr: Régénérer l’identité de sécurité
he: יצירה מחדש של זהות האבטחה
hi: नई सुरक्षा पहचान बनाएँ
hr: Ponovno izradi sigurnosni identitet
hu: Biztonsági identitás újragenerálása
id: Buat ulang identitas keamanan
it: Rigenera identità di sicurezza
ja: セキュリティIDを再生成
ko: 보안 ID 다시 생성
ms: Jana semula identiti keselamatan
nb: Opprett sikkerhetsidentiteten på nytt
nl: Genereer beveiligingsidentiteit opnieuw
pl: Wygeneruj ponownie tożsamość zabezpieczeń
pt: Gerar novamente a identidade de segurança
ro: Regenerează identitatea de securitate
ru: Создать новый идентификатор безопасности
sk: Znova vytvoriť identitu zabezpečenia
sv: Skapa säkerhetsidentiteten på nytt
th: สร้างข้อมูลประจำตัวเพื่อความปลอดภัยใหม่
tr: Güvenlik kimliğini yeniden oluştur
uk: Створити новий ідентифікатор безпеки
vi: Tạo lại danh tính bảo mật
yue: 重新產生安全識別資料
zh_hans: 重新生成安全身份
zh_hant: 重新產生安全識別資訊

# mac.remote.mode.6c2b26c
source: Remote Mode
ar: الوضع البعيد
ca: Mode remot
cs: Vzdálený režim
da: Fjerntilstand
de: Fernmodus
el: Απομακρυσμένη λειτουργία
es: Modo remoto
fi: Etätila
fr: Mode Nomade
he: מצב מרוחק
hi: रिमोट मोड
hr: Udaljeni način
hu: Távoli mód
id: Mode Remote
it: Modalità remota
ja: リモートモード
ko: 원격 모드
ms: Mod Jauh
nb: Fjernmodus
nl: Modus op afstand
pl: Tryb zdalny
pt: Modo remoto
ro: Mod la distanță
ru: Удалённый режим
sk: Vzdialený režim
sv: Fjärrläge
th: โหมดระยะไกล
tr: Uzak Mod
uk: Віддалений режим
vi: Chế độ từ xa
yue: 遙距模式
zh_hans: 远程模式
zh_hant: 遠端模式

# mac.remote.mode.enabled.66dd627
source: Remote Mode enabled
ar: الوضع البعيد مفعّل
ca: Mode remot activat
cs: Vzdálený režim je zapnutý
da: Fjerntilstand slået til
de: Fernmodus aktiviert
el: Η απομακρυσμένη λειτουργία είναι ενεργή
es: Modo remoto habilitado
fi: Etätila käytössä
fr: Mode Nomade activé
he: מצב מרוחק מופעל
hi: रिमोट मोड चालू है
hr: Udaljeni način je uključen
hu: Távoli mód bekapcsolva
id: Mode Remote aktif
it: Modalità remota abilitata
ja: リモートモードは有効です
ko: 원격 모드 활성화됨
ms: Mod Jauh didayakan
nb: Fjernmodus slått på
nl: Modus op afstand ingeschakeld
pl: Tryb zdalny włączony
pt: Modo remoto habilitado
ro: Mod la distanță activat
ru: Удалённый режим включён
sk: Vzdialený režim je zapnutý
sv: Fjärrläge aktiverat
th: เปิดโหมดระยะไกลแล้ว
tr: Uzak Mod etkin
uk: Віддалений режим увімкнено
vi: Chế độ từ xa đã bật
yue: 遙距模式已啟用
zh_hans: 远程模式已开启
zh_hant: 遠端模式已開啟

# mac.reorder.8891a23
source: Reorder
ar: إعادة ترتيب
ca: Reordena
cs: Změnit pořadí
da: Omarranger
de: Neu anordnen
el: Αναδιάταξη
es: Reordenar
fi: Järjestä uudelleen
fr: Modifier l’ordre
he: סידור מחדש
hi: क्रम बदलें
hr: Promijeni redoslijed
hu: Átrendezés
id: Atur ulang urutan
it: Riordina
ja: 並べ替え
ko: 순서 변경
ms: Susun semula
nb: Endre rekkefølge
nl: Herschik
pl: Zmień kolejność
pt: Reordenar
ro: Reordonează
ru: Изменить порядок
sk: Zmeniť poradie
sv: Ordna om
th: จัดลำดับใหม่
tr: Yeniden sırala
uk: Змінити порядок
vi: Sắp xếp lại
yue: 重新排列
zh_hans: 重新排序
zh_hant: 重新排序

# mac.request.913c40f
source: Request
ar: الطلب
ca: Sol·licitud
cs: Žádost
da: Anmodning
de: Anfrage
el: Αίτημα
es: Solicitud
fi: Pyyntö
fr: Demander
he: בקשה
hi: अनुरोध
hr: Zatraži
hu: Kérés
id: Permintaan
it: Richiesta
ja: リクエスト
ko: 요청
ms: Minta
nb: Forespørsel
nl: Verzoek
pl: Prośba
pt: Solicitação
ro: Solicită
ru: Запрос
sk: Žiadosť
sv: Begäran
th: คำขอ
tr: Talep
uk: Запит
vi: Yêu cầu
yue: 要求
zh_hans: 请求
zh_hant: 要求

# mac.reset.5b35e0e
source: Reset
ar: إعادة تعيين
ca: Restableix
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: איפוס
hi: रीसेट करें
hr: Resetiraj
hu: Visszaállítás
id: Atur ulang
it: Ripristina
ja: リセット
ko: 재설정
ms: Tetapkan semula
nb: Tilbakestill
nl: Stel opnieuw in
pl: Wyzeruj
pt: Repor
ro: Resetează
ru: Сбросить
sk: Obnoviť
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
yue: 重設
zh_hans: 重置
zh_hant: 重設

# mac.reset.button.panel.d07902c
source: Reset button panel?
ar: هل تريد إعادة تعيين لوحة الأزرار؟
ca: Vols restablir el tauler de botons?
cs: Obnovit panel tlačítek?
da: Nulstil knappanelet?
de: Tastenfeld zurücksetzen?
el: Επαναφορά πίνακα κουμπιών;
es: ¿Restablecer el panel de botones?
fi: Nollataanko painikepaneeli?
fr: Réinitialiser le bloc de boutons ?
he: לאפס את לוח הכפתורים?
hi: बटन पैनल रीसेट करें?
hr: Resetirati ploču s gumbima?
hu: Visszaállítod a gombpanelt?
id: Atur ulang panel tombol?
it: Ripristinare il pannello dei pulsanti?
ja: ボタンパネルをリセットしますか？
ko: 버튼 패널을 재설정할까요?
ms: Tetapkan semula panel butang?
nb: Tilbakestille knappepanelet?
nl: Knoppenpaneel opnieuw instellen?
pl: Wyzerować panel przycisków?
pt: Redefinir o painel de botões?
ro: Resetezi panoul de butoane?
ru: Сбросить панель кнопок?
sk: Obnoviť panel tlačidiel?
sv: Återställ knapppanelen?
th: รีเซ็ตแผงปุ่มหรือไม่
tr: Düğme paneli sıfırlansın mı?
uk: Скинути панель кнопок?
vi: Đặt lại bảng nút?
yue: 重設按鈕面板？
zh_hans: 重置按钮面板？
zh_hant: 重設按鈕面板？

# mac.reset.everything.9877873
source: Reset everything
ar: إعادة تعيين كل شيء
ca: Restableix-ho tot
cs: Obnovit vše
da: Nulstil alt
de: Alles zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fi: Nollaa kaikki
fr: Tout réinitialiser
he: איפוס הכול
hi: सब कुछ रीसेट करें
hr: Resetiraj sve
hu: Minden visszaállítása
id: Atur ulang semuanya
it: Ripristina tutto
ja: すべてをリセット
ko: 모두 재설정
ms: Tetapkan semula semuanya
nb: Tilbakestill alt
nl: Stel alles opnieuw in
pl: Wyzeruj wszystko
pt: Redefinir tudo
ro: Resetează tot
ru: Сбросить всё
sk: Obnoviť všetko
sv: Återställ allt
th: รีเซ็ตทั้งหมด
tr: Her şeyi sıfırla
uk: Скинути все
vi: Đặt lại mọi thứ
yue: 全部重設
zh_hans: 全部重置
zh_hant: 全部重設

# mac.reset.pairings.and.identity.da50dbb
source: Reset pairings and identity
ar: إعادة تعيين عمليات الإقران والهوية
ca: Restableix els enllaços i la identitat
cs: Obnovit párování a identitu
da: Nulstil parringer og identitet
de: Kopplungen und Identität zurücksetzen
el: Επαναφορά συζεύξεων και ταυτότητας
es: Restablecer emparejamientos e identidad
fi: Nollaa laiteparit ja tunniste
fr: Réinitialiser les appairages et l’identité
he: איפוס קישורים וזהות
hi: पेयरिंग और पहचान रीसेट करें
hr: Resetiraj uparivanja i identitet
hu: Párosítások és identitás visszaállítása
id: Atur ulang pemasangan dan identitas
it: Reimposta abbinamenti e identità
ja: ペアリングとIDをリセット
ko: 페어링 및 ID 재설정
ms: Tetapkan semula pemasangan dan identiti
nb: Tilbakestill sammenkoblinger og identitet
nl: Stel koppelingen en identiteit opnieuw in
pl: Wyzeruj parowania i tożsamość
pt: Redefinir emparelhamentos e identidade
ro: Resetează asocierile și identitatea
ru: Сбросить связи и идентификатор
sk: Obnoviť párovania a identitu
sv: Återställ parkopplingar och identitet
th: รีเซ็ตการจับคู่และข้อมูลประจำตัว
tr: Eşleştirmeleri ve kimliği sıfırla
uk: Скинути спарювання та ідентифікатор
vi: Đặt lại ghép đôi và danh tính
yue: 重設配對同識別資料
zh_hans: 重置配对和身份
zh_hant: 重設配對和身分

# mac.reset.vibe.walkie.c3ae48c
source: Reset Vibe Walkie?
ar: هل تريد إعادة تعيين Vibe Walkie؟
ca: Vols restablir Vibe Walkie?
cs: Obnovit Vibe Walkie?
da: Nulstil Vibe Walkie?
de: Vibe Walkie zurücksetzen?
el: Επαναφορά του Vibe Walkie;
es: ¿Restablecer Vibe Walkie?
fi: Nollataanko Vibe Walkie?
fr: Réinitialiser Vibe Walkie ?
he: לאפס את Vibe Walkie?
hi: Vibe Walkie रीसेट करें?
hr: Resetirati Vibe Walkie?
hu: Visszaállítod a Vibe Walkie-t?
id: Atur ulang Vibe Walkie?
it: Ripristinare Vibe Walkie?
ja: Vibe Walkieをリセットしますか？
ko: Vibe Walkie를 재설정할까요?
ms: Tetapkan semula Vibe Walkie?
nb: Tilbakestille Vibe Walkie?
nl: Vibe Walkie opnieuw instellen?
pl: Wyzerować Vibe Walkie?
pt: Redefinir o Vibe Walkie?
ro: Resetezi Vibe Walkie?
ru: Сбросить Vibe Walkie?
sk: Obnoviť Vibe Walkie?
sv: Återställ Vibe Walkie?
th: รีเซ็ต Vibe Walkie หรือไม่
tr: Vibe Walkie sıfırlansın mı?
uk: Скинути Vibe Walkie?
vi: Đặt lại Vibe Walkie?
yue: 重設 Vibe Walkie？
zh_hans: 重置 Vibe Walkie？
zh_hant: 重設 Vibe Walkie？

# mac.restore.original.buttons.e9f294f
source: Restore original buttons
ar: استعادة الأزرار الأصلية
ca: Restaura els botons originals
cs: Obnovit původní tlačítka
da: Gendan de oprindelige knapper
de: Ursprüngliche Tasten wiederherstellen
el: Επαναφορά αρχικών κουμπιών
es: Restaurar los botones originales
fi: Palauta alkuperäiset painikkeet
fr: Rétablir les boutons d’origine
he: שחזור הכפתורים המקוריים
hi: मूल बटन वापस लाएँ
hr: Vrati izvorne gumbe
hu: Eredeti gombok visszaállítása
id: Pulihkan tombol asli
it: Ripristina i pulsanti originali
ja: 元のボタンに戻す
ko: 기본 버튼 복원
ms: Pulihkan butang asal
nb: Gjenopprett de opprinnelige knappene
nl: Oorspronkelijke knoppen herstellen
pl: Przywróć oryginalne przyciski
pt: Restaurar os botões originais
ro: Restaurează butoanele originale
ru: Восстановить исходные кнопки
sk: Obnoviť pôvodné tlačidlá
sv: Återställ ursprungliga knappar
th: คืนค่าปุ่มเดิม
tr: Orijinal düğmeleri geri yükle
uk: Відновити початкові кнопки
vi: Khôi phục các nút gốc
yue: 還原原有按鈕
zh_hans: 恢复原始按钮
zh_hant: 還原原始按鈕

# mac.revoke.81954c8
source: Revoke
ar: إلغاء الوصول
ca: Revoca
cs: Odvolat
da: Tilbagekald
de: Widerrufen
el: Ανάκληση
es: Revocar
fi: Peru käyttöoikeus
fr: Révoquer
he: ביטול הרשאה
hi: ऐक्सेस रद्द करें
hr: Ukini dozvolu
hu: Hozzáférés visszavonása
id: Cabut akses
it: Revoca
ja: 取り消す
ko: 승인 취소
ms: Batalkan akses
nb: Trekk tilbake
nl: Trek in
pl: Cofnij dostęp
pt: Revogar
ro: Revocă
ru: Отозвать
sk: Odvolať
sv: Återkalla
th: เพิกถอน
tr: Erişimi kaldır
uk: Відкликати
vi: Thu hồi
yue: 撤銷
zh_hans: 撤销
zh_hant: 撤銷

# mac.revoke.all.776dd82
source: Revoke all
ar: إلغاء وصول الجميع
ca: Revoca-ho tot
cs: Odvolat vše
da: Tilbagekald alle
de: Alle widerrufen
el: Ανάκληση όλων
es: Revocar todos
fi: Peru kaikki käyttöoikeudet
fr: Tout révoquer
he: ביטול כל ההרשאות
hi: सबका ऐक्सेस रद्द करें
hr: Ukini sve dozvole
hu: Minden hozzáférés visszavonása
id: Cabut semua akses
it: Revoca tutto
ja: すべて取り消す
ko: 모두 승인 취소
ms: Batalkan semua akses
nb: Trekk tilbake alle
nl: Trek alles in
pl: Cofnij cały dostęp
pt: Revogar tudo
ro: Revocă toate accesările
ru: Отозвать все
sk: Odvolať všetko
sv: Återkalla alla
th: เพิกถอนทั้งหมด
tr: Tüm erişimleri kaldır
uk: Відкликати все
vi: Thu hồi tất cả
yue: 全部撤銷
zh_hans: 全部撤销
zh_hant: 全部撤銷

# mac.saved.166301d
source: Saved
ar: تم الحفظ
ca: Desat
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardado
fi: Tallennettu
fr: Enregistré
he: נשמר
hi: सेव हो गया
hr: Spremljeno
hu: Mentve
id: Tersimpan
it: Salvato
ja: 保存済み
ko: 저장됨
ms: Disimpan
nb: Lagret
nl: Bewaard
pl: Zapisano
pt: Salvo
ro: Salvat
ru: Сохранено
sk: Uložené
sv: Sparad
th: บันทึกแล้ว
tr: Kaydedildi
uk: Збережено
vi: Đã lưu
yue: 已儲存
zh_hans: 已保存
zh_hant: 已儲存

# mac.screen.view.b5645a8
source: Screen view
ar: عرض الشاشة
ca: Vista de la pantalla
cs: Zobrazení obrazovky
da: Skærmvisning
de: Bildschirmansicht
el: Προβολή οθόνης
es: Vista de pantalla
fi: Näyttönäkymä
fr: Retour écran
he: תצוגת מסך
hi: स्क्रीन व्यू
hr: Prikaz zaslona
hu: Képernyőnézet
id: Tampilan layar
it: Visualizzazione dello schermo
ja: 画面表示
ko: 화면 보기
ms: Paparan skrin
nb: Skjermvisning
nl: Schermweergave
pl: Widok ekranu
pt: Visualização da tela
ro: Vizualizare ecran
ru: Просмотр экрана
sk: Zobrazenie obrazovky
sv: Skärmvisning
th: มุมมองหน้าจอ
tr: Ekran görünümü
uk: Перегляд екрана
vi: Xem màn hình
yue: 螢幕畫面
zh_hans: 屏幕视图
zh_hant: 螢幕顯示

# mac.screen.view.settings.e789af6
source: Screen view settings
ar: إعدادات عرض الشاشة
ca: Configuració de la vista de la pantalla
cs: Nastavení zobrazení obrazovky
da: Indstillinger for skærmvisning
de: Einstellungen der Bildschirmansicht
el: Ρυθμίσεις προβολής οθόνης
es: Configuración de la vista de pantalla
fi: Näyttönäkymän asetukset
fr: Réglages du retour écran
he: הגדרות תצוגת המסך
hi: स्क्रीन व्यू सेटिंग
hr: Postavke prikaza zaslona
hu: Képernyőnézet beállításai
id: Pengaturan tampilan layar
it: Impostazioni di visualizzazione dello schermo
ja: 画面表示の設定
ko: 화면 보기 설정
ms: Tetapan paparan skrin
nb: Innstillinger for skjermvisning
nl: Instellingen schermweergave
pl: Ustawienia widoku ekranu
pt: Ajustes da visualização da tela
ro: Configurări vizualizare ecran
ru: Настройки просмотра экрана
sk: Nastavenia zobrazenia obrazovky
sv: Inställningar för skärmvisning
th: การตั้งค่ามุมมองหน้าจอ
tr: Ekran görünüm ayarları
uk: Налаштування перегляду екрана
vi: Cài đặt xem màn hình
yue: 螢幕畫面設定
zh_hans: 屏幕视图设置
zh_hant: 螢幕顯示設定

# mac.search.icons.f955ee9
source: Search icons
ar: البحث عن أيقونات
ca: Cerca icones
cs: Hledat ikony
da: Søg efter ikoner
de: Symbole suchen
el: Αναζήτηση εικονιδίων
es: Buscar iconos
fi: Etsi kuvakkeita
fr: Rechercher une icône
he: חיפוש סמלים
hi: आइकन खोजें
hr: Pretraži ikone
hu: Ikonok keresése
id: Cari ikon
it: Cerca icone
ja: アイコンを検索
ko: 아이콘 검색
ms: Cari ikon
nb: Søk etter ikoner
nl: Zoek pictogrammen
pl: Szukaj ikon
pt: Buscar ícones
ro: Caută pictograme
ru: Поиск значков
sk: Hľadať ikony
sv: Sök efter ikoner
th: ค้นหาไอคอน
tr: Simgelerde ara
uk: Шукати значки
vi: Tìm biểu tượng
yue: 搜尋圖示
zh_hans: 搜索图标
zh_hant: 搜尋圖示

# mac.service.stopped.6a46108
source: Service stopped
ar: الخدمة متوقفة
ca: Servei aturat
cs: Služba je zastavená
da: Tjenesten stoppet
de: Dienst angehalten
el: Η υπηρεσία σταμάτησε
es: Servicio detenido
fi: Palvelu pysäytetty
fr: Service arrêté
he: השירות הופסק
hi: सेवा बंद है
hr: Usluga je zaustavljena
hu: A szolgáltatás leállt
id: Layanan berhenti
it: Servizio interrotto
ja: サービスは停止しています
ko: 서비스 중지됨
ms: Perkhidmatan dihentikan
nb: Tjenesten stoppet
nl: Service gestopt
pl: Usługa zatrzymana
pt: Serviço interrompido
ro: Serviciu oprit
ru: Сервис остановлен
sk: Služba je zastavená
sv: Tjänsten stoppad
th: บริการหยุดทำงาน
tr: Hizmet durdu
uk: Сервіс зупинено
vi: Dịch vụ đã dừng
yue: 服務已停止
zh_hans: 服务已停止
zh_hant: 服務已停止

# mac.shortcut.to.record.935e87b
source: Shortcut to record
ar: الاختصار المراد تسجيله
ca: Drecera per enregistrar
cs: Zkratka k zaznamenání
da: Genvej, der skal optages
de: Aufzuzeichnender Kurzbefehl
el: Συντόμευση για καταγραφή
es: Atajo que se grabará
fi: Tallennettava pikakomento
fr: Raccourci à enregistrer
he: קיצור להקלטה
hi: रिकॉर्ड करने वाला शॉर्टकट
hr: Prečac za snimanje
hu: Rögzítendő parancsikon
id: Pintasan yang akan direkam
it: Scorciatoia da registrare
ja: 登録するショートカット
ko: 기록할 단축키
ms: Pintasan untuk dirakam
nb: Snarvei som skal tas opp
nl: Sneltoets om op te nemen
pl: Skrót do nagrania
pt: Atalho a gravar
ro: Scurtătură de înregistrat
ru: Сочетание для записи
sk: Skratka na zaznamenanie
sv: Kortkommando att spela in
th: ปุ่มลัดที่จะบันทึก
tr: Kaydedilecek kısayol
uk: Команда для запису
vi: Phím tắt cần ghi
yue: 要記錄嘅快捷鍵
zh_hans: 要录制的快捷键
zh_hant: 要錄製的快速鍵

# mac.shows.the.full.keyboard.on.iphone.cf6e6cd
source: Shows the full keyboard on iPhone
ar: يُظهر لوحة المفاتيح الكاملة على iPhone
ca: Mostra el teclat complet a l’iPhone
cs: Zobrazí celou klávesnici na iPhonu
da: Viser hele tastaturet på iPhone
de: Zeigt die vollständige Tastatur auf dem iPhone an
el: Εμφανίζει το πλήρες πληκτρολόγιο στο iPhone
es: Muestra el teclado completo en el iPhone
fi: Näyttää koko näppäimistön iPhonessa
fr: Affiche le clavier complet sur l’iPhone
he: מציג את המקלדת המלאה ב‑iPhone
hi: iPhone पर पूरा कीबोर्ड दिखाता है
hr: Prikazuje cijelu tipkovnicu na iPhoneu
hu: Megjeleníti a teljes billentyűzetet az iPhone-on
id: Menampilkan papan ketik lengkap di iPhone
it: Mostra la tastiera completa su iPhone
ja: iPhoneにフルキーボードを表示します
ko: iPhone에 전체 키보드를 표시합니다
ms: Menunjukkan papan kekunci penuh pada iPhone
nb: Viser hele tastaturet på iPhone
nl: Toont het volledige toetsenbord op iPhone
pl: Pokazuje pełną klawiaturę na iPhonie
pt: Mostra o teclado completo no iPhone
ro: Afișează tastatura completă pe iPhone
ru: Показывает полную клавиатуру на iPhone
sk: Zobrazí celú klávesnicu na iPhone
sv: Visar hela tangentbordet på iPhone
th: แสดงแป้นพิมพ์แบบเต็มบน iPhone
tr: iPhone'daki tam klavyeyi gösterir
uk: Показує повну клавіатуру на iPhone
vi: Hiện đầy đủ bàn phím trên iPhone
yue: 喺 iPhone 顯示完整鍵盤
zh_hans: 在 iPhone 上显示完整键盘
zh_hant: 在 iPhone 上顯示完整鍵盤

# mac.standard.key.c5f1c34
source: Standard key
ar: مفتاح قياسي
ca: Tecla estàndard
cs: Standardní klávesa
da: Standardtast
de: Standardtaste
el: Τυπικό πλήκτρο
es: Tecla estándar
fi: Vakionäppäin
fr: Touche standard
he: מקש רגיל
hi: सामान्य कुंजी
hr: Standardna tipka
hu: Szabványos billentyű
id: Tombol standar
it: Tasto standard
ja: 標準キー
ko: 표준 키
ms: Kekunci standard
nb: Standardtast
nl: Standaardtoets
pl: Standardowy klawisz
pt: Tecla padrão
ro: Tastă standard
ru: Стандартная клавиша
sk: Štandardný kláves
sv: Standardtangent
th: ปุ่มมาตรฐาน
tr: Standart tuş
uk: Стандартна клавіша
vi: Phím tiêu chuẩn
yue: 標準按鍵
zh_hans: 标准按键
zh_hant: 標準按鍵
